
const exercises = [
    "Жим лёжа", "Становая тяга", "Приседания", "Жим гантелей", "Подтягивания", "Тяга штанги в наклоне",
    "Разводка гантелей", "Армейский жим", "Фронтальные приседы", "Тяга верхнего блока", "Гиперэкстензия",
    "Сгибание рук на бицепс", "Французский жим", "Пуловер", "Отжимания на брусьях", "Тяга Т-грифа",
    "Жим ногами", "Разгибание ног", "Сгибание ног", "Подъёмы на носки стоя", "Планка", "Скручивания",
    "Подъёмы ног в висе", "Разведение рук в кроссовере", "Кроссовер", "Шраги", "Сведение ног", "Разведение ног"
];
